
/* Class = "IBUILabel"; text = "version %@\n© Emanuele Vulcano, 2009. All rights reserved."; ObjectID = "6"; */
"6.text" = "version %@\n© Emanuele Vulcano, 2009. All rights reserved.";

/* Class = "IBUILabel"; text = "Licenses & Copyright"; ObjectID = "9"; */
"9.text" = "Licenses & Copyright";

/* Class = "IBUINavigationItem"; title = "Licenses & Copyright"; ObjectID = "20"; */
"20.title" = "Licenses & Copyright";
